
/* Class = "NSWindow"; title = "Window"; ObjectID = "106"; */
"106.title" = "Fenêtre";

/* Class = "NSTextFieldCell"; title = "Name"; ObjectID = "398"; */
"398.title" = "Nom ";

/* Class = "NSTextFieldCell"; title = "Last Synced"; ObjectID = "400"; */
"400.title" = "Dernière synchronisation";

/* Class = "NSTextFieldCell"; title = "Location Name"; ObjectID = "418"; */
"418.title" = "Nom de configuration";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "433"; */
"433.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Add Folder…"; ObjectID = "435"; */
"435.title" = "Ajouter le dossier…";

/* Class = "NSMenuItem"; title = "Add Direct Connection…"; ObjectID = "436"; */
"436.title" = "Ajouter une connexion directe…";

/* Class = "NSButtonCell"; title = "Sync Now"; ObjectID = "472"; */
"472.title" = "Synchroniser";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "475"; */
"475.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "477"; */
"477.title" = "Édition de l’emplacement…";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Never synchronized"; ObjectID = "507"; */
"507.ibShadowedIsNilPlaceholder" = "Jamais synchronisé";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "<Unknown Name>"; ObjectID = "608"; */
"608.ibShadowedIsNilPlaceholder" = "<Nom inconnu>";

/* Class = "IBBindingConnection"; ibShadowedIsNilPlaceholder = "Sync"; ObjectID = "628"; */
"628.ibShadowedIsNilPlaceholder" = "Synchroniser";

/* Class = "IBBindingConnection"; ibShadowedNoSelectionPlaceholder = "Sync"; ObjectID = "628"; */
"628.ibShadowedNoSelectionPlaceholder" = "Synchroniser";

/* Class = "NSTextFieldCell"; title = "Sync this database…"; ObjectID = "670"; */
"670.title" = "Synchroniser à ces moments…";

/* Class = "NSTextFieldCell"; title = "… with these locations"; ObjectID = "673"; */
"673.title" = "…avec ces emplacements";

/* Class = "NSMenuItem"; title = "Add Dropbox Account…"; ObjectID = "696"; */
"696.title" = "Ajouter un compte Dropbox…";

/* Class = "NSButtonCell"; title = "Incoming Connections…"; ObjectID = "700"; */
"700.title" = "Connexions entrantes…";

/* Class = "NSTextFieldCell"; title = "… at these times…"; ObjectID = "703"; */
"703.title" = "…à ces moments…";

/* Class = "NSMenuItem"; title = "Edit Location…"; ObjectID = "715"; */
"715.title" = "Édition de l’emplacement…";

/* Class = "NSMenuItem"; title = "Remove Location"; ObjectID = "716"; */
"716.title" = "Supprimer l’emplacement";

/* Class = "NSMenuItem"; title = "Sync with This Location"; ObjectID = "717"; */
"717.title" = "Synchroniser avec cet emplacement";

/* Class = "NSMenuItem"; title = "Add WebDAV Server…"; ObjectID = "763"; */
"763.title" = "Ajouter un serveur WebDAV…";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "768"; */
"768.title" = "Étiquette";

/* Class = "IBBindingConnection"; ibShadowedDisplayPattern = "Sync Plugin Beta v%{value1}@"; ObjectID = "772"; */
"772.ibShadowedDisplayPattern" = "Module externe de synchronisation bêta v%{value1}@";

/* Class = "NSBox"; title = "Box"; ObjectID = "773"; */
"773.title" = "Rectangle";

/* Class = "NSTextFieldCell"; title = "Select the database to sync with another location. Check the desired locations and adjust its settings. If your location, e.g. your Dropbox account, is not listed, add it using the buttons below the location list. To check out a database from a remote location (other Mac, sync store), add the location. Available databases will appear in the list of your databases, too."; ObjectID = "777"; */
"777.title" = "Sélectionnez la base de données à synchroniser avec  un autre emplacement. Vérifiez les emplacements choisis et ajustez les paramètres. Si l’emplacement, par exemple un compte Dropbox, n’est pas listé, ajoutez-le en utilisant les boutons en dessous de la liste des emplacements. Pour récupérer une base de données depuis un emplacement distant (autre Mac, emplacement de synchronisation), ajouter l’emplacement.";

/* Class = "NSTextFieldCell"; title = "Location Type"; ObjectID = "783"; */
"783.title" = "Type d’emplacement";

/* Class = "NSButtonCell"; title = "Import Database…"; ObjectID = "787"; */
"787.title" = "Importation de la base de données…";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "793"; */
"793.title" = "1";

/* Class = "NSTextFieldCell"; title = "2"; ObjectID = "795"; */
"795.title" = "2";

/* Class = "NSTextFieldCell"; title = "3"; ObjectID = "797"; */
"797.title" = "3";

/* Class = "NSMenuItem"; title = "Add Existing Local Sync Store..."; ObjectID = "806"; */
"806.title" = "Ajouter un emplacement de synchronisation local existant…";

/* Class = "NSMenuItem"; title = "Add New Local Sync Store..."; ObjectID = "807"; */
"807.title" = "Ajouter un nouvel emplacement de synchronisation local…";

/* Class = "NSMenuItem"; title = "Reveal in Finder..."; ObjectID = "810"; */
"810.title" = "Révéler dans le Finder...";